/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "QuickLookCSV version 1.2, Copyright (c) 2012 Pascal Pfiffner.";
NSHumanReadableCopyright = "Copyright (c) 2012 Pascal Pfiffner.";
